[
  {
    "type": "tweet",
    "text": "RT: Nah ini yang namanya lomba Binaraga Jebor wargi. Ada yang bisa tebak enggak siapa pesertanya? Para pekerja pabrik genting.😎💪🏻\n\nPosturnya udah bisa menyaingi atlet profesional nih. Lomba ini diikuti 35 peserta yang berasal dari pabrik genting di Jatiwangi, Kabupaten Majalengka. https://t.co/MISE5J4Q1W",
    "created_at": "2025-08-13 14:25:52 WIB"
  },
  {
    "type": "tweet",
    "text": "Setelah 65 tahun hilang di gletser Antarktika, tulang-belulang Dennis Bell akhirnya ditemukan. Ia jadi pengingat tentang kerasnya ekspedisi ilmiah di ujung dunia. https://t.co/Uu3abIe6PG",
    "created_at": "2025-08-13 14:20:00 WIB"
  },
  {
    "type": "tweet",
    "text": "Aksi demo Bupati Pati Sudewo pun dikabarkan menelan korban jiwa. Salah satu anggota DPRD Pati menyebut ada dua orang dari masyarakat meninggal dunia. Berikut ulasan lengkapnya!\n\nVia @detikjatengcom \nhttps://t.co/8LHqlMY6Kg",
    "created_at": "2025-08-13 14:17:07 WIB"
  },
  {
    "type": "tweet",
    "text": "Kenaikan Pajak Bumi dan  Bangunan Perdesaan dan Perkotaan (PBB P2) di Jombang membuat beban  warga melonjak drastis. Segini biaya yang harus dibayar warga Jombang  saat PBB-nya naik 1.202%.\n\nvia @detikjatim_\n\nhttps://t.co/xItGMaPvIg",
    "created_at": "2025-08-13 14:11:00 WIB"
  },
  {
    "type": "tweet",
    "text": "Bupati Pati Sudewo sedang menjadi sorotan nasional setelah membuat kebijakan kontroversial yang menyebabkan Pajak Bumi dan Bangunan Perdesaan dan Perkotaan (PBB-P2) naik hingga 250 persen. Berikut profilnya!\n\n&gt;&gt; https://t.co/A3pVrsNjau https://t.co/hPvCnfMtO0",
    "created_at": "2025-08-13 14:10:16 WIB"
  },
  {
    "type": "tweet",
    "text": "Denmark akan berpartisipasi dalam pengiriman bantuan kemanusiaan ke Gaza lewat udara, dalam operasi yang dikoordinasikan Yordania dan Uni Emirat Arab. https://t.co/3oeT9vwZYD",
    "created_at": "2025-08-13 14:10:00 WIB"
  },
  {
    "type": "tweet",
    "text": "Doa agar menjadi juara 1 dapat dibaca muslim untuk meraih kemenangan. Berikut bacaannya.\n\nVia: @detikHikmah \nhttps://t.co/JmDT3njt5k",
    "created_at": "2025-08-13 14:07:00 WIB"
  },
  {
    "type": "tweet",
    "text": "Banyak yang mengira jika pecah dan pisah sertifikat tanah adalah hal yang sama. Padahal, keduanya memiliki perbedaan. Simak ya! \n\nvia @detik_properti \n\nhttps://t.co/VsuTxU0FZE",
    "created_at": "2025-08-13 14:05:00 WIB"
  },
  {
    "type": "tweet",
    "text": "Militer China pantau dan mengusir kapal perang AS, USS Higgins, yang terdeteksi berlayar tanpa izin di perairan dekat Scarborough Shoal di Laut China Selatan. https://t.co/x5E3GobUdP",
    "created_at": "2025-08-13 14:04:39 WIB"
  },
  {
    "type": "tweet",
    "text": "Korea Selatan adalah satu dari sedikit negara, bersama China dan Korut, di mana Google Maps tidak bisa beroperasi, atau tidak bisa beroperasi secara penuh. Apa alasannya? \n\nhttps://t.co/sXJtExRkNF",
    "created_at": "2025-08-13 14:04:00 WIB"
  }
]